mattmc3/ez-compinit
zsh-users/zsh-completions kind:fpath path:src
zsh-users/zsh-autosuggestions

zdharma-continuum/fast-syntax-highlighting kind:defer

ohmyzsh/ohmyzsh path:plugins/gpg-agent
ohmyzsh/ohmyzsh path:plugins/extract
mattmc3/zephyr path:plugins/color
mattmc3/zephyr path:plugins/completion
mattmc3/zephyr path:plugins/editor
mattmc3/zephyr path:plugins/history

jirutka/zsh-shift-select

sindresorhus/pure kind:fpath
